@extends('ar-SA.layouts.default')
@section('content')

<div class="container-fluid mt-5">
        <h2 class="section-title position-relative text-uppercase mx-xl-5 mb-4"><span class="bg-secondary pr-3">   عن الشركة        </span></h2>
        <div class="row px-xl-5">
            
		
			<div class="col-md-6">
				<img src="{{asset('images/n-offer2.jpg')}}" alt="#" class="w-100 mb-4">
				
			</div>
			<div class="col-md-6 text-right">
			    <!--<h2 class="heading_content">Welcome to Saga Bags</h2>-->
			    <p> تأسست ساغا في عام 2005 ، لتقديم تصميمات فريدة من نوعها مع منتجات عالية الجودة تلبي احتياجات ورغبات عملائنا المستهدفين.    </p>
			    <p>   نبتكر  تصميمات رائعة من حقائب اليد والأمتعة والإكسسوارات لكلا الجنسين. وتخلق صورة مميزة لنفسها من خلال مجموعة منتجاتها وتصاميمها الواسعة ، والتي تعكس التفرد والاتجاه.   </p>
			    <p> منتجاتنا فريدة من نوعها ، وهي مصنوعة بشغف ويتم تقديمها بكل فخر. إذا كنت تبحث عن منتج رائع بسعر عادل مع علاقة صادقة ، فنحن نضمن الجودة الفائقة والسعر المعقول ، لذا جربنا. نتوقع أن تحصل ساغا في المستقبل القريب على مكانة أفضل في صناعة الأزياء من خلال تصميماتها المتميزو جودتها المتميزة .    </p>
			    <p> شعارنا (صناعة المستقبل) ، و المهمة الرئيسية هي تقديم منتجات بمواصفات عالمية وبأسعار مناسبة. جودة مضمونة وتبحث عن علاقة طويلة الأمد مع عملاء ساغا.    </p>
			    
			</div>

        </div>
</div>

@endsection
@section('javascript')

@endsection