@extends('ar-SA.layouts.default')
@section('content')

<!--<div class="container-fluid mt-5">-->
    
<!--    <div class="row px-xl-5">-->
<!--        <div class="col-md-12">-->
<!--            <h2 class="section-title position-relative text-uppercase mb-4"><span class="bg-secondary pr-3">سياسة الخصوصية (PP)</span></h2>-->
            
<!--            <ul class="text-right" style="direction: rtl;">-->
<!--                <li>لن يتم تخزين أو بيع أو مشاركة أو تأجير أو تأجير أي بيانات خاصة ببطاقات الائتمان / معلومات التعريف الشخصية لأي طرف ثالث</li>-->
<!--                <li>لن يمرر التاجر أي تفاصيل لبطاقة الخصم / الائتمان إلى أطراف ثالثة</li>-->
<!--                <li>يتخذ التاجر الخطوات المناسبة لضمان خصوصية البيانات وأمانها ، بما في ذلك من خلال منهجيات الأجهزة والبرامج المختلفة. ومع ذلك ، لا يمكن لـ (saga-bags.com) ضمان أمان أي معلومات يتم الكشف عنها عبر الإنترنت</li>-->
<!--                <li>التاجر غير مسؤول عن سياسات الخصوصية للمواقع الإلكترونية التي يرتبط بها. إذا قمت بتوفير أي معلومات لهذه الأطراف الثالثة ، فقد يتم تطبيق قواعد مختلفة بشأن جمع معلوماتك الشخصية واستخدامها. يجب عليك الاتصال بهذه الكيانات مباشرة إذا كان لديك أي أسئلة حول استخدامها للمعلومات التي تجمعها</li>-->
<!--                <li>يمكن تغيير سياسات وشروط الموقع أو تحديثه من حين لآخر لتلبية المتطلبات والمعايير. لذلك ، يتم تشجيع العملاء على زيارة هذه الأقسام بشكل متكرر لتحديثها حول التغييرات على موقع الويب. ستسري التعديلات في يوم نشرها</li>-->
<!--            </ul>-->
            
<!--        </div>-->
    
<!--    </div>-->
<!--</div> -->


<div class="container-fluid mt-5">
    
    <div class="row px-xl-5">
        <div class="col-md-12">
            <!--<h2 class="section-title position-relative text-uppercase mb-4"><span class="bg-secondary pr-3"> سياسة الخصوصية لماركة SAGA </span></h2>-->
            <h2 class="section-title position-relative text-uppercase mb-4"><span class="bg-secondary pr-3">ياسسياسة الخصوصيه لماركة ساغا  </span></h2>
            
            <div class="text-right">
            
            <!--<p>مؤسسة نوادر الآفاق للتجارة تدير موقع SAGA الالكتروني الذي يوفر الخدمة.</p>-->
            <p>ؤسسة نوادر الآفاق للتجارة تدير موقع  ساغا الالكتروني الذي يوفر الخدمة.</p>
            <p> تُستخدم هذه الصفحة لإبلاغ زوار الموقع فيما يتعلق بسياساتنا بجمع المعلومات الشخصيةواستخدامها والكشف عنها إذا قرر أي شخص استخدام خدمتنا ، موقع اسم موقع الويب. </p>
            <p> إذا اخترت استخدام خدمتنا ، فأنت توافق على جمع واستخدام المعلومات المتعلقة بهذه السياسة. تُستخدم المعلومات الشخصية التي نجمعها لتوفير الخدمة وتحسينها. لن نستخدم أو نشارك معلوماتك مع أي شخص باستثناء ما هو موضح في سياسة الخصوصية هذه.  </p>
            
            <h3> جمع المعلومات واستخدامها </h3>
            <p> للحصول على تجربة أفضل ، أثناء استخدام خدمتنا ، قد نطلب منك تزويدنا بمعلومات تعريف شخصية معينة ، بما في ذلك على سبيل المثال لا الحصر اسمك ورقم هاتفك وعنوانك البريدي. سيتم استخدام المعلومات التي نجمعها للاتصال بك أو التعرف عليك. </p>
            
            <h3> تسجيل البيانات  </h3>            
            <p> نود إبلاغك أنه كلما زرت خدمتنا ، نقوم بجمع المعلومات التي يرسلها متصفحك إلينا والتي تسمى بيانات السجل. قد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت ("IP") لجهاز الكمبيوتر الخاص بك ، وإصدار المتصفح ، وصفحات الخدمة التي تزورها ، ووقت وتاريخ زيارتك ، والوقت الذي تقضيه في تلك الصفحات ، وإحصاءات أخرى.   </p>
            
            
            <h3>   ملفات تعريف الارتباط  </h3>            
            <p>   ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات التي يتم استخدامها بشكل شائع كمعرف فريد مجهول الهوية. يتم إرسالها إلى متصفحك من موقع الويب الذي تزوره ويتم تخزينها على القرص الصلب لجهاز الكمبيوتر الخاص بك.  </p>
            <p>  يستخدم موقعنا "ملفات تعريف الارتباط" هذه لجمع المعلومات ولتحسين خدمتنا. لديك خيار إما قبول أو رفض ملفات تعريف الارتباط هذه ، ومعرفة متى يتم إرسال ملف تعريف الارتباط إلى جهاز الكمبيوتر الخاص بك. إذا اخترت رفض ملفات تعريف الارتباط الخاصة بنا ، فقد لا تتمكن من استخدام بعض أجزاء من خدمتنا.   </p>            
            
            <h3>    مقدمي الخدمة    </h3>            
            <p>   يجوز لنا توظيف شركات وأفراد من جهات خارجية للأسباب التالية:     </p>
            <p>    لتسهيل خدمتنا ؛    </p>
            <p>   لتقديم الخدمة نيابة عنا ؛     </p>
            <p>    لأداء الخدمات المتعلقة بالخدمة ؛ أو    </p>
            <p>   لمساعدتنا في تحليل كيفية استخدام خدمتنا.     </p>
            <p>   نريد إبلاغ مستخدمي خدمتنا أن هذه الأطراف الثالثة لديها حق الوصول إلى معلوماتك الشخصية. والسبب هو أداء المهام الموكلة إليهم نيابة عنا. ومع ذلك ، فهم ملزمون بعدم الكشف عن المعلومات أو استخدامها لأي غرض آخر.     </p>
            
            
            <h3>    الأمان   </h3>
            <p> نحن نقدر ثقتك في تزويدنا بمعلوماتك الشخصية ، وبالتالي فإننا نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحمايتها. لكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكتروني آمنة وموثوقة بنسبة 100٪ ، ولا يمكننا ضمان أمانها المطلق.   </p>
            
            <h3>  التغييرات على سياسة الخصوصية  </h3>                
            <p>  قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. وبالتالي ، ننصحك بمراجعة هذه الصفحة بشكل دوري لأية تغييرات. سنخطرك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة. هذه التغييرات فعالة على الفور ، بعد نشرها على هذه الصفحة.  </p>
            
            <h3> الدفع </h3>
            
            
            <ul  style="direction: rtl;">
                <li> 	لن يتم تخزين جميع تفاصيل بطاقات الائتمان ومعلومات التعريف الشخصية أو بيعها أو مشاركتها أو تأجيرها أو تأجيرها لأي طرف ثالث  </li>
                <li> 	لن يقوم التاجر بتمرير أي تفاصيل لبطاقة الائتمان إلى جهات خارجية  </li>
                <li> 	يتخذ التاجر الخطوات المناسبة لضمان خصوصية البيانات وأمانها بما في ذلك من خلال منهجيات الأجهزة والبرامج المختلفة. ومع ذلك ، لا يمكن لـ (saga-bags.com) ضمان أمان أي معلومات يتم الكشف عنها عبر الإنترنت  </li>
                <li> 	التاجر غير مسؤول عن سياسات الخصوصية الخاصة بالمواقع التي يرتبط بها. إذا قدمت أي معلومات إلى هذه الأطراف الثالثة ، فقد يتم تطبيق قواعد مختلفة بشأن جمع واستخدام معلوماتك الشخصية. يجب عليك الاتصال بهذه الكيانات مباشرة إذا كان لديك أي أسئلة حول استخدامهم للمعلومات التي يجمعونها.  </li>
                <li> 	قد يتم تغيير أو تحديث سياسات الموقع الإلكتروني والشروط والأحكام من حين لآخر لتلبية المتطلبات والمعايير. لذلك ، يتم تشجيع العملاء على زيارة هذه الأقسام بشكل متكرر لتحديث التغييرات على موقع الويب. ستكون التعديلات سارية المفعول في يوم نشرها.  </li>
            </ul>
            
            
            
            <h3> اتصل بنا  </h3>
            <p>     info@saga-bags.com   إذا كان لديك أي أسئلة أو اقتراحات حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا.</p>
            
            
            </div>
            
            
        </div>
    
    </div>
</div> 



@endsection
@section('javascript')

@endsection